
/* Class = "UILabel"; text = "John Doe"; ObjectID = "f3q-pd-EF5"; */
"f3q-pd-EF5.text" = "Mario Rossi";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "hEV-7I-B0v"; */
"hEV-7I-B0v.accessibilityLabel" = "Nome del contatto";

/* Class = "UILabel"; text = "Today - 18h42"; ObjectID = "hEV-7I-B0v"; */
"hEV-7I-B0v.text" = "Oggi - 18h42";
